[
   {
      "number": "01",
      "title": "Экологическая оценка состояния лицензионных участков нефтегазового месторождения в Ямало-Ненецком автономном округе",
      "text": "Специалистами ООО «Бранан Энвайронмент» была проведена экологическая  оценка фонового состояния участков 4 и 5 Уренгойского НГКМ  (нефтегазоконденсатного месторождения).",
      "img": "jpg/image-25.jpg"
   },
   {
      "number": "02",
      "title": "Оценка загрязнения территории и повторная оценка эффективности рекультивации территории автомобильного завода в г. Москва",
      "text": "По заказу крупной автомобильной компании специалистами ООО «Бранан  Энвайронмент» была проведена оценка территории завода «Москвич»  в г. Москва. Через два года была проведена повторная оценка  эффективности рекультивации территории.",
      "img": "jpg/image-26.jpg"
   },
   {
      "number": "03",
      "title": "Оценка загрязнения территории завода пластмасс в Орехово-Зуевском районе Московской области",
      "text": "Специалистами ООО «Бранан Энвайронмент» совместно со специалистами  компании «Аркадис» была проведена оценка территории завода «Карболит» в  Орехово-Зуевском районе Московской области.",
      "img": "jpg/image-27.jpg"
   },
   {
      "number": "04",
      "title": "Экологическое обследование территории аэропорта в г. Санкт-Петербург",
      "text": "В декабре 2012 – мае 2013 гг. специалисты ООО «Бранан Энвайронмент»  провели экологическое обследование территории аэропорта «Пулково» в Санкт-Петербурге. Основанием для проведения работ стало обращение служб  аэропорта «Пулково» с жалобами на регулярное появление нефтепродуктов в  дренажных стоках аэропорта.",
      "img": "jpg/image-28.jpg"
   },
   {
      "number": "05",
      "title": "Экологическая оценка загрязнения территории шинного завода в г. Омск",
      "text": "Специалистами ООО «Бранан Энвайронмент» была проведена экологическая  оценка фонового состояния участков 4 и 5 Уренгойского НГКМ  (нефтегазоконденсатного месторождения).",
      "img": "jpg/image-29.jpg"
   },
   {
      "number": "06",
      "title": "Оценка загрязнения территории двух автомобильных заводов",
      "text": "Специалистами ООО «Бранан Энвайронмент» совместно со специалистами  компании «URS» была проведена экологическая оценка участка территории  шинного завода «Омскшина» в г. Омск. Работы проводились в сложных зимних  условиях.",
      "img": "jpg/image-30.jpg"
   }
]